"MJRefreshHeaderIdleText" = "Kéo xuống để làm mới";
"MJRefreshHeaderPullingText" = "Thả để làm mới ngay lập tức";
"MJRefreshHeaderRefreshingText" = "Đang cập nhật dữ liệu. ..";

"MJRefreshTrailerIdleText" = "Trượt để xem chi tiết hình ảnh";
"MJRefreshTrailerPullingText" = "Giải phóng xem chi tiết hình ảnh và văn bản";

"MJRefreshAutoFooterIdleText" = "Nhấn hoặc kéo lên để tải thêm";
"MJRefreshAutoFooterRefreshingText" = "Đang tải thêm dữ liệu. ..";
"MJRefreshAutoFooterNoMoreDataText" = "Đã tải xong tất cả";

"MJRefreshBackFooterIdleText" = "Kéo lên để tải thêm";
"MJRefreshBackFooterPullingText" = "Thả để tải thêm ngay lập tức";
"MJRefreshBackFooterRefreshingText" = "Đang tải thêm dữ liệu. ..";
"MJRefreshBackFooterNoMoreDataText" = "Đã tải hết";

"MJRefreshHeaderLastTimeText" = "Cập nhật lần cuối：";
"MJRefreshHeaderDateTodayText" = "hôm nay";
"MJRefreshHeaderNoneLastDateText" = "Không có hồ sơ";
